[
  {
    "img": "reconocimiento_granada.jpg",
    "date": "21-dic-2017",
    "title": "Reconocimiento por la Universidad de Granada",
    "body": "Luis Enrique recibe reconocimiento por la Universidad de Granada",
    "footer": "“En día 11 de Abril de 2019, en la festividad del patrón de la Facultad de Ciencias Económicas y Empresariales de la Universidad de Granada, la que fuera la casa de estudios de Luis Enrique, en el aula Magna, se celebró una entrega de distinciones a alumnos y profesores destacados.<br>Luis Enrique recibió una placa conmemorativa en reconocimiento a su esfuerzo y fuerza de voluntad.<br>La placa fue entregada por la rectora de la Universidad de Granada, Pilar Aranda quien le dedicó unas emotivas palabras."
  },
  {
    "img": "21-dic-2017-1.jpg",
    "date": "21-dic-2017",
    "title": "Medalla de Honor de la UNAP",
    "body": "Medalla de Honor de la UNAP Medalla de Honor de la UNAP Medalla de Honor de la UNAP",
    "footer": "“Por años he sido un admirador del científico británico Stephen Hawking, hoy esa admiración la cambio por ti mi querido Luis Enrique, ejemplo de vida y superación”, refirió emocionado el Rector de la UNA Puno Dr. Porfirio Enríquez Salas, previo al reconocimiento con el Diploma y Medalla de Honor de esta casa de estudios al joven escritor, Luis Enrique Bustamante Pérez. Este acto se realizó durante la presentación del su libro “Hablando con un Ángel”, actividad organizada por la Municipalidad Provincial de Puno, a la que la primera autoridad universitaria se sumó desinteresadamente, “a nombre de la Universidad Nacional del Altiplano, destacamos tu espíritu luchador y coraje que son testimonio y ejemplo para nuestra juventud y sociedad” exclamó la autoridad."
  },
  {
    "img": "familia_en_italia.png",
    "date": "21-dic-2017",
    "title": "Mi papá recibio una beca en Italia",
    "body": "Mis padres son grandiosos, nos fuimos a italia y ahi junto a mis hermanos continuamos con nuestros estudios.",
    "footer": "“En Italia tengo recuerdos maravillosos con mi familia, a la cual quiero y estoy muy agradecido. Es aqui donde empiezo a escribir."
  },
  {
    "img": "hermanos_pequenos.png",
    "date": "21-dic-2017",
    "title": "Mi hermano y yo",
    "body": "Mi hermano y yo, somos gemelos y grandes amigos. Gracias Hermano.",
    "footer": "“Yo nací junto a mi hermanos en los años 19XX, en nuestra hermosa ciudad de Arequipa"
  }
]