[
  {
    "img": "1.png",
    "date": "20-Julio-2019",
    "title": "Reconocimiento por la Universidad de Granada",
    "body": "Yo un muchacho como cualquiera lleno de vitalidad y entusiasmo con ganas de comerme al mundo, por azares del destino voy a la península ibérica continuar mi vida universitaria es en esa ciudad histórica que un dia fuertes fiebres me aquejaron parando en seco toda actividad mia no pudiendo continuar con mi vida normal no por falta de ánimo sino por traición del cuerpo 2 meses en coma me dejaron muy mal los doctores me dieron el máximo porcentaje de minusvalia. <br>Ahora no le doy importancia a ese porcentaje ignoraba que me tomaria años recuperarme pero desde siempre tuve una buena actitud frente a mi situación es así que en esas circunstancias que me decido escribir primero cuentos luego por espacio de 2 años tecla tecla un libro hablando con un ángel con la única parte que podía mover el dedo meñique de la mano izquierda.",
    "footer": ""
  },
  {
    "img": "2.png",
    "date": "20-Julio-2019",
    "title": "Reconocimiento por la Universidad de Granada",
    "body": "Sabia que tenia que volver a las aulas universitarias pues era un reto que yo mismo me propuse obviamente sin descuidar mi terapia así volvia mi alma mater agustina encontrándome no sólo con barreras físicas sino también con la intransigencia de algunos docentes las idas y venidas al hospital no opacaron mis ganas de estudiar ahora puedo decir con orgullo que soy licenciado en economía.<br> El uso de las tablets era más comun, con la ayuda de una escribi mi segunda obra titulada buscando la felicidad. Ahora me veo al espejo y me devuelven la imagen mia un poco más viejo pero se queda dentro del cristal está agazapado ese mozuelo inquieto y vivaz. Aun me falta mucho es cierto y sé que el camino es largo y sin embargo me animó y me digo bustamante siempre adelante.",
    "footer": ""
  },
  {
    "img": "3.png",
    "date": "21-dic-2017",
    "title": "Reconocimiento por la Universidad de Granada",
    "body": "Nací un 04 de Febrero de 1984, en la hermosa Ciudad Blanca de Arequipa, bueno nacimos, junto con mí hermano. Nos bautizaron con los nombres de Luis Enrique a mí y Luís Arturo a él, yo soy mayor por cinco minutos, bueno eso dicen, o eso nos han hecho creer. <br> Los primeros años de mi vida, los pasé en mi casa de campo de Arequipa, donde descubrí el amor por la naturaleza y más o menos a los cinco años nos fuimos a vivir a Italia con mi familia, y es allí donde aprendí el valor por la poesía y el teatro. Aproximadamente a los diez años, regresamos al Perú e inicié la secundaria en el Colegio 'La Salle' de Arequipa.",
    "footer": ""
  },
  {
    "img": "4.png",
    "date": "21-dic-2017",
    "title": "Mi papá recibio una beca en Italia",
    "body": "Con dieciocho años, partí rumbo a España, pues tenía que capear a la fortuna. Digamos que la fortuna y el caprichoso destino me dieron un fuerte revés, pues siendo alumno de la Facultad de ciencias Empresariales de Granada, España; muy repentinamente enfermé, parando en seco mis ambiciones y mi carrera universitaria.",
    "footer": ""
  },
  {
    "img": "5.png",
    "date": "21-dic-2017",
    "title": "Mi papá recibio una beca en Italia",
    "body": "No obstante, aún en la situación en la que me encontraba, me invadieron las ganas de escribir, siendo así autor de primera obra 'Hablando con un Ángel'; con tan sólo la única parte de mí cuerpo que podía mover: 'Mi dedo meñique de la mano izquierda'. Independientemente de condición orgánica, el libro es una muestra del talento literario, considerándose como el embajador de la Literatura Peruana en Europa: España e Italia, por lo cual, vengo recibiendo reconocimientos y felicitaciones a nivel nacional e internacional, asimismo, soy distinguido como Miembro Honorario del Gremio de Escritores del Perú, quienes también me otorgan el título 'El Ángel de la Literatura Peruana', como escritor paradigmático y ejemplar.",
    "footer": ""
  },
  {
    "img": "6.png",
    "date": "21-dic-2017",
    "title": "Mi papá recibio una beca en Italia",
    "body": "En mérito a estos valores, el Ministerio de Educación de Arequipa, designa la obra dentro del Plan Lector. <br> <br>Asimismo soy autor de muchos cuentos y fábulas, de los cuales tengo varios premios al haber participado en concursos nacionales como internacionales. <br> <br> Pero aún me faltaba algo, pues mi corazón agustino no me podía traicionar, yo tenía que volver a pisar las aulas universitarias y retomar mis estudios, fue así que el año 2010 retorné a la Facultad de Economía de mi querida Universidad Nacional de San Agustín de Arequipa, concluyendo la carrera de Economía.",
    "footer": ""
  }
]