[
  {
    "title": "“HABLANDO CON UN ÁNGEL” ES RECONOCIDO A NIVEL MUNDIAL JOVEN AREQUIPEÑO CAUTIVA AL MUNDO CON SU DEDO MEÑIQUE",
    "date": "20-dic-2017",
    "description": "Con tan sólo su dedo meñique, como más poderoso aliado, Luis Enrique Bustamante Pérez es un joven de 24 años que ha decidido abiertamente enfrentarse a las amargas vicisitudes de la vida, con fe y esperanza, pero sobre todo con esfuerzo, sobreponiéndose a males físicos que para otros serían de irrecuperable condena, como era la tetraplejia.<br> Bien dicen que todos llevamos un héroe dentro,.alguien que nos mantienen honestos, que nos permite dar lo justo y también lo extremo que puede poner el ejemplo de vida a los demás, deidad que al final nos permite vivir o morir con dignidad. Luis Enrique logró sobreponerse a un fiero cuadro de encefalopatía y ahora deja atrás una tetraplejia. Este joven, a pesar de esos males, se aferra a la vida con la misma fuerza que otros desprecian. <br><br> <strong class='text-primary'>ENTRÓ EN COMA PROFUNDO</strong> <br> Su historia se remonta a una tarde noviembre de 2004 cuando lejos de su familia en la lejana españa, el joven cayó víctima de una extraña fiebre que le arrebató 2 meses de vida postrado en una cama del hospital Virgen de las Nieves, en la ciudad de Motril.<br>Arequipeño de nacimiento con ascendencia cotahuasina, Luis Enrique había viajado a la Madre Patria para cursar sus estudios de Economía, luego de gestionar su traslado académico desde la Universidad Nacional de San Agustín donde desarrollaba la misma profesión, pero en infortunio lo sorprendió. <br> Acompañado solo de su hermano gemelo, Arturo Bustamante Pérez, familiar que muchos califican como incondicional, siguió muy cerca el caso y sobre todo nunca cayó en el pesimismo, prescindiendo incluso que alcanzaría nuevamente su lucidez mental y física. <br> José Bustamante Pérez, hermano mayo de Luis Enrique, nos cara que el positivismo se mantuvo siempre, a pese al diagnóstico poco alentador de los médicos pues el paciente aún en coma, sufría encefalopatía, por lo tanto, las expectativas de recuperación eran intensamente limitadas. <br> No obstante, ya en compañía de sus familiares una mañana de febrero de 2005 el joven peruano dio un verdadero ejemplo de vida, asombrando a los médicos españoles con una milagrosa recuperación despertando del sueño profundo y con gran deseo de comunicación. <br> Pero aquel despertar representaba otra etapa mas una mas compleja pues fruto del coma, se había generado un daño cerebral que desencadenó en tetraplejia <br> La recuperación inicial fue toda una dolorosa travesía casi 7 meses, entre febrero y agosto de 2005 desde que el joven comenzó a abrir los ojos y parpadear hasta que comenzó a recuperar la movilidad de su mano izquierda y puntualmente el control de su dedo meñique.<br><br><strong class='text-primary'>SE DECIDE ESCRIBIR UN LIBRO </strong> <br> Fue desde aquel entonces que Luis Enrique decidió escribir un libro, un trabajo que le demandó un año y medio de amanecida y algunas lágrimas de impotencia ante el pausado avance frente a un computador portátil. <br> Pero fueron más la perseverancia y la tenacidad aquella fuerza incontenible que se dice tienen los arequipeños, la que declinó todo obstáculo para al final plasmar un libro donde el autor expresa su lucha por vivir, por recuperarse y sobre todo por transmitir a los demás especialmente mensaje de “Todo se puede” <br>",
    "img": "hablando-con-un-angel.png",
    "by": "Por Miguel Ocas Saravia"
  },
  {
    "title": "Reconocimiento en Ayaviri",
    "date": "21-dic-2017",
    "description": "Luis Enrique recibe la Medalla de Honor por parte de la Municipalidad Provincial de Ayaviri.",
    "img": "21-dic-2017-1.png"
  },
  {
    "title": "Joven arequipeño dio emotivo discurso utilizando un puntero y una computadora",
    "date": "28-oct-2018",
    "description": "Luis Enrique Bustamante Perez (32) fue hoy el protagonista de un momento emotivo en el compartir de personas con discapacidad que se llevó a cabo ayer en el comedor de la Universidad Nacional de San Agustín, donde estuvo a cargo del discurso central.",
    "img": "28-oct-2018-1.png"
  },
  {
    "title": "El prodigioso dedo meñique de Luis enrique Bustamante",
    "date": "28-oct-2018",
    "description": "Yo nací en el campo, con el olor a la tierra mojada, con el polvo que levanta una pala y con las peleas de toros como mi mayor afición, es ahi pienso, donde encuentro la fuerza el coraje y el valor que hacen que mi vida tome sentido.--Luis Enrique Bustamante",
    "img": "28-oct-2018-1.png"
  },
  {
    "title": "Cartas a Enrique, Apuntes del mundo para un entusiasta de la vida",
    "date": "06-Jun-2013",
    "description": "Con la publicación de 'Hablando con un Ángel', la fascinación del mundo se manifestó de muchas formas, una de ellas: La necesidad de cientos de personas decirle algo a Enrique",
    "img": "28-oct-2018-1.png"
  }
]