[
  {
    "imgSrc": "hablando-con-un-angel.jpg",
    "price": "25.00",
    "currency": "PEN",
    "title": "Hablando con un ángel",
    "summary": "...con pocas experiencias del mundo, pero con hambre de comérmelo, un buen deportista, un muchacho como cualquier otro, con sus cosas buenas y malas, muchacho al fin y al cabo, no podía imaginar lo que el caprichoso destino reservaba para mí...",
    "description": "Este libro que grita con fuerza a la vida es sólo una minúscula parte del universo de Luis Enrique, con todos sus grandes y sus pequeños acontecimientos. Reales o adornados de algo de literatura, por él se asoman con curiosidad pensamientos brutalmente sinceros, miedos, anhelos, recuerdos y amores perdidos, encontrados y vueltos a perder. Es una carta que invita a compartir con una sonrisa sus confidencias y a descubrir que es posible dar un paso al frente aun cuando el mundo se empeña en dar la espalda."
  },
  {
    "imgSrc": "buscando-la-felicidad.jpg",
    "price": "25.00 ",
    "currency": "PEN",
    "title": "Buscando la felicidad",
    "summary": "«¡Caray!, esta ventana está malograda y no me deja dormir», pensé. <br><br> —Aún tienes hermanos menores, todos confiamos en ti —dijo mi madre, a la vez que me ayudaba a guardar mi ropa en la maleta de mi abuelita.",
    "description": "En esta nueva entrega, Buscando la felicidad, el autor nos muestra que es un escritor que conoce la senda literaria. El haber vivido compartiendo tres culturas le da una característica especial a su prosa, sin maromas literarias. Predomina ese ritmo interior que nos habla de sus anhelos y de la fortaleza inquebrantable que anima a su ser. La obra, ambientada en el Perú de nuestros días, nos cuenta las peripecias de un joven provinciano del campo, que, deseando realizar sus sueños, deja su pueblo y su familia (a la que siempre  extrañará), y se dirige a la capital, donde con gran sacrificio estudia una carrera que logra culminar."
  },
  {
    "imgSrc": "cartas_a_enrique.png",
    "price": "",
    "title": "Cartas a Enrique",
    "summary": "Cartas a Enrique, apuntes del mundo para un entusiasta de la vida. En un proximo lanzamiento, ten paciencia.",
    "description": "Cartas a Enrique, apuntes del mundo para un enusiasta de la vida. En esta versión el autor nos prepara una serie de acontecimientos que sorprenderan a todo lector, y más aun transmitira una serie de emociones que te motivarán a seguir."
  }
]