[
  {
    "title": "La discapacidad no fue motivo para que deje de estudiar y ser escrito",
    "subtitle": "Joven arequipeño dio emotivo discurso utilizando un puntero y una computadora",
    "date": "28-Oct-2018",
    "coverImage": "3.png",
    "images": [
      "3.png",
      "4.png",
      "5.png"
    ],
    "body": "Luis Enrique Bustamante Perez (32) fue hoy el protagonista de un momento emotivo en el compartir de personas con discapacidad que se llevó a cabo ayer en el comedor de la Universidad Nacional de San Agustín, donde estuvo a cargo del discurso central.<br><br>El joven arequipeño tiene discapacidad física total y limitaciones en el habla. Sin embargo, eso no lo detuvo para cumplir sus sueños y pudo terminar su carrera de economista en la UNSA y es autor dos libros como son Hablando con un Angel y Buscando la Felicidad, que los escribió mediante un puntero que coloca en su cabeza y lo que desea decir lo plasma en una computadora. <strong> “Discapacidad no la tenemos nosotros sino las personas que tienen un corazon frío que no se dan cuenta de las muchas necesidades que tenemos, desde mi tribuna invoco a todas las autoridades a que nos miren y sepan que tienen una responsabilidad para que seamos mas unidos “</strong>, dijo en su discurso donde utilizó el mencionado mecanismo.  ",
    "by": "Por Nelly Hancco - Diario Correo",
    "url": "https://diariocorreo.pe/edicion/arequipa/la-discapacidad-no-fue-motivo-para-que-deje-de-estudiar-y-ser-escritor-fotos-y-video-850523/?foto=2"
  },
  {
    "title": "Joven tetrapléjico escribió libro solo con su dedo meñique",
    "subtitle": "Luis Enrique Bustamante quedó tetrapléjico a los 20 años y escribió un libro solo con su dedo meñique.",
    "date": "08-Nov-2018",
    "coverImage": "1.png",
    "images": [
      "1.png",
      "2.png"
    ],
    "body": "Una gran historia de perseverancia y lucha. Luis Enrique Bustamante Pérez es un joven escritor que sufrió una enfermedad que lo dejó <strong>tetrapléjico</strong>, pese a su condición él ha logrado escribir un libro solo con su dedo meñique.<br><br>Su madre, Rosa Elena Pérez, contó que su hijo sufrió un virul cerebral a los 20 años que lo dejó tetrapléjico. Luis Enrique Bustamante perdió su capacidad motora y gran parte del habla, sin embargo se las ingenió para realizar su sueño de escribir un libro. <br><br> “Estuvo en el hospital un año, salió del coma a los tres meses y luego nos sorprendió con el libro que lo tituló <strong>Hablando con un ángel</strong>, contó a RPP “.<br><br> La madre de Luis Enrique Bustamante narró que su hijo logró escribir su primer libro solo con el dedo meñique, la única parte del cuerpo que puede mover.  “Él escribió un poco parte de la historia, los hechos y de como tenía que afrontar la enfermedad porque él había vuelto a nacer “, contó en entrevista como parte del  “Hay Festival Arequipa “. <br><br>Pero eso no es todo, la perseverancia de Luis Enrique no tiene límites pues él se las sigue ingeniando para seguir escribiendo. Él está por presentar su segundo libro titulado <strong>Buscando la felicidad</strong>. Al respecto, su madre explicó que su hijo utilizó un casco con puntero conectado a una computadora para poder escribir.<br><br> “Él se ingenió un buen día ponerse un casco, al que le colocó un puntero que le permite escribir en una computadora que tiene adaptado un parlante y entonces a través de este puntero él escribe y el parlante puede comentar lo que ha escrito. Es así como escribió su segundo libro llamado <strong>Buscando la felicidad<strong>, señaló.  ",
    "by": "Por Sandra Reyes - La República",
    "url": "https://larepublica.pe/sociedad/1353667-joven-tetraplejico-escribio-libro-dedo-menique-video/"
  },
  {
    "title": "Luis Enrique presenta su libro en el Congreso de la República",
    "subtitle": "PRESENTAN LIBRO “BUSCANDO LA FELICIDAD” DE ESCRITOR PARAPLÉJICO LUIS ENRIQUE BUSTAMANTE",
    "date": "13-Dic-2018",
    "coverImage": "9.png",
    "images": [],
    "body": "La congresista Ana María Choquehuanca (PPK) presentó esta tarde el libro del escritor arequipeño con habilidades especiales, Luis Enrique Bustamante, titulado “Buscando la Felicidad”, en ceremonia desarrollada en la Sala José Abelardo Quiñones del Complejo Legislativo.<br><br>“Me complace mucho presentar esta obra literaria que finalmente ha sido plasmada en su vivencia, sentimiento, emoción y hoy la vamos a compartir. No solo es un libro más sino que además es una enseñanza de vida, que nos fortalece, que nos inyecta energía. Necesitamos copiar el ejemplo de estas personas tan valientes, que tienen tanta voluntad”, reseñó la legisladora arequipeña.<br><br> En su discurso, Choquehuanca de Villanueva anotó que “es un ejemplo de vida, constancia y claro ejemplo de lucha de vencer las adversidades y ser reconocido a nivel nacional e internacional”.<br><br>“En este libro, Luis Enrique narra las experiencias de un joven provinciano que quiere salir adelante en la capital contando para eso del apoyo de su familia especialmente de su madre de manera excepcional. Quiero no solo reconocer las habilidades artísticas de Luis Enrique, sino felicitar a todas las personas que tienen una discapacidad; sin embargo, llegan a destacar en el camino del éxito en la profesión en cualquiera de sus ámbitos, con esa perseverancia, con esa energía con esa voluntad férrea que tienen para salir adelante digno de emitir. Muchas veces las personas que nos tenemos todo, sin ninguna limitación física, no lo hacemos”, enfatizó.<br><br>Luis Enrique Bustamante, parapléjico debido a una aguda meningitis y que sólo puede movilizar el dedo meñique izquierdo, a través de un dispositivo electrónico pudo dirigirse al auditorio, y solicitó que su libro pueda ser incluido dentro del Plan Lector Nacional.<br><br>Acompañaron en la reunión a la legisladora oficialista, Rosa Elena Pérez  (madre del escritor),  Arturo Bustamante (hermano del escritor), la poeta Mercedes Pino y Helane Arellano,  Directora de Fiscalización  y Sanciones del Conadis,  entre otros. (GC)",
    "by": "Por Congreso de la República",
    "url": "http://www.congreso.gob.pe/index.php?K=263&id=12811/noticias/PRESENTAN-LIBRO-%E2%80%9CBUSCANDO-LA-FELICIDAD%E2%80%9D-DE-ESCRITOR-PARAPL%C3%89JICO-LUIS-ENRIQUE-BUSTAMANTE#.XfqEbHVKixs"
  },
  {
    "title": "PRESENTAN LIBRO “BUSCANDO LA FELICIDAD” DE ESCRITOR CON DISCAPACIDAD LUIS ENRIQUE BUSTAMANTE",
    "subtitle": "En el marco de la promoción y difusión  del trabajo literario de las personas con discapacidad, en el Congreso de la República, se presentó el  libro «Buscando la Felicidad”, escrito por el arequipeño Luis Enrique Bustamante, persona con discapacidad severa.",
    "date": "14-Dic-2018",
    "coverImage": "10.png",
    "images": [
      "10.png",
      "11.png"
    ],
    "body": "La ceremonia  estuvo a cargo de la congresista Ana María Choquehuanca, acompañada de Rosa Elena Pérez (madre del escritor), Arturo Bustamante (hermano del escritor), la poeta Mercedes Pino y Helaine  Arellano, Directora de Fiscalización y Sanciones del Conadis. La ceremonia se llevó a cabo en las instalaciones de la Sala José Abelardo Quiñones del Complejo Legislativo.<br><br>“Me complace mucho presentar esta obra literaria que finalmente ha sido plasmada en su vivencia, sentimiento, emoción y hoy la vamos a compartir. No solo es un libro más sino que además es una enseñanza de vida, que nos fortalece, que nos inyecta energía. Necesitamos copiar el ejemplo de estas personas tan valientes, que tienen tanta voluntad”, reseñó la legisladora arequipeña.<br><br>En su discurso, Choquehuanca de Villanueva anotó que “es un ejemplo de vida, constancia y claro ejemplo de lucha de vencer las adversidades y ser reconocido a nivel nacional e internacional”.<br><br>Luis Enrique Bustamante, es una persona con discapacidad severa debido a una aguda meningitis y que sólo puede movilizar el dedo meñique izquierdo, a través de un dispositivo electrónico pudo dirigirse al auditorio, y solicitó que su libro pueda ser incluido dentro del Plan Lector Nacional.",
    "by": "Por CONADIS PERU",
    "url": "https://www.conadisperu.gob.pe/notas-informativas/presentan-libro-buscando-la-felicidad-de-escritor-con-discapacidad-luis-enrique-bustamante"
  },
  {
    "title": "Enrique Bustamante: “No me siento ejemplo para nadie porque todos tenemos una fuerza interior grande”",
    "subtitle": "El escritor de Arequipa sufrió a los 21 años un daño cerebral que paralizó su cuerpo. Pese a no movilizar ninguna extremidad, escribió dos libros con la ayuda de un iPad. Fue invitado al Hay Festival Arequipa 2018.",
    "date": "20-Dic-2018",
    "coverImage": "6.png",
    "images": [
      "6.png"
    ],
    "body": "Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros. Esa es una de las frases del filósofo francés Jean Paul Sartre respecto a la libertad. Pues Enrique Bustamante Pérez es libre porque hizo lo que quiso, pese a que un virus atacó su cerebro a los 21 años y paralizó sus extremidades.<br><br> Se volvió escritor. Y ya presentó de manera oficial su segundo libro en un auditorio del Congreso de la República.<br><br> Enrique Bustamante es similar al poeta Mariano Melgar. Son del mismo departamento de Arequipa e incluso también desean a una mujer con el mismo nombre. “Silvia es mi musa. Ella sería para mí la compañera ideal. Mi cómplice perfecta, mi amiga, mi complemento. La que aún no conozco. Se llama así porque me gusta el nombre”, declara a RPP Noticias.<br><br>Enrique es tan libre que hasta escoge aquello que no puede alcanzar.<br><br>El joven escritor, que nació el 4 de febrero de 1984 en el Hospital General de Arequipa, utiliza una máquina con un iPad, al estilo del astrofísico Stephen Hawking, para poder digitalizar las palabras que quiere retratar en un libro escrito o pronunciar para comunicarse. El aparato es bautizado por él como “Tobi”, igual que el nombre de su perro mascota.<br>",
    "by": "Por Milton Lopez - RPP",
    "url": "https://rpp.pe/cultura/literatura/enrique-bustamante-no-me-siento-ejemplo-para-nadie-porque-todos-tenemos-una-fuerza-interior-grande-noticia-1170328?ref=rpp"
  },
  {
    "title": "Entrevista del diario «Ideal» de Granada",
    "subtitle": "Luis Enrique es entrevistado por el prestigioso diario El Ideal de Granada. El artículo publicado el 20 de febrero de 2019, a cargo de Rebeca Alcántara titula: «Enri, un joven de Motril tetrapléjico que ha redactado su segunda novela.«",
    "date": "21-Feb-2019",
    "coverImage": "12.png",
    "images": [],
    "body": "A Luis Enrique Bustamante le cambió la vida en un abrir y cerrar de ojos. Este joven peruano, que vive en Motril junto a su familia desde hace más de doce años, estudiaba Económicas en la Universidad de Granada y era profesor de ajedrez cuando comenzó a sentirse mal y acabó cayendo en coma. Una década después tiene una discapacidad reconocida del 98%. Sin embargo, las limitaciones físicas causadas por su enfermedad no le han impedido seguir viviendo. Enri, como lo llaman sus amigos, ha publicado su segundo libro, 'Buscando la felicidad'. Para escribirlo ha usado un aparato que él mismo ha inventado y que su hermano gemelo ha fabricado, un puntero enganchado a un casco de obrero que le permite redactar en una tablet. Para él la escritura significa libertad. Es una de las pocas cosas que puede hacer sin depender de otra persona.<br><br>Su historia es una historia de superación. En 2008 ya publicó otro libro, 'Hablando con un ángel', entonces tenía algo de movilidad en una de sus manos y pudo redactarlo con su dedo meñique. Ahora ni siquiera puede realizar ese movimiento, pero eso no le ha impedido continuar ideando. «Él siempre ha sido el pensador», afirma su hermano gemelo, Arturo Bustamante, que de alguna forma se ha convertido en sus pies y sus manos para ayudarle a hacer realidad todo lo que él imagina.<br><br>Para Luis Enrique el puntero que lleva enganchado a un casco colocado sobre su cabeza es imprescindible para poder comunicarse con el resto del mundo. Le concede algo de autonomía.<br><br>Su hermano, que durante la entrevista lo ayuda a expresarse y a contar su historia, reconoce que estos años no han sido fáciles. Recuerda que cuando Luis Enrique cayó enfermo aquello fue como «un tsunami» en su casa. La vida de este escritor cambió, pero también la de todos los que estaban a su lado.<br><br> <h3 class='text-primary'>En 2008 ya publicó otro libro, 'Hablando con un ángel', entonces tenía algo de movilidad en una de sus manos.</h3>Su sobrina, de dos años, hija de su hermana, los paseos por la playa, los recuerdos de Arequipa, su ciudad natal, o las bromas que Arturo inventa para hacerle reír hacen que mantenga la ilusión. «Yo antes no era bromista, pero cuando eso también cambió», dice el hermano, que deja claro que ellos no ven a Luis Enrique como una personas con discapacidad, sino como un hombre inteligente, con iniciativa y con ganas de seguir adelante. «Sabemos que en su mente siempre está haciendo cosas», reitera. Además, Luis Enrique se fija en los que están peor que él y valora su realidad, aunque sea complicada.<br><br><h4 class='text-primary font-weight-bold'>Crear una fundación</h4>Este segundo libro que seguramente se presentará en Motril en la primera semana de marzo, no es el último proyecto de este joven. Ahora en su mente ronda la idea de crear una fundación a través de la que se pueda ofrecer a personas en su situación todo lo que él ha echado en falta en este camino. Entre esas cosas, está una atención psicológica durante los primeros meses de recuperación. Explica que mientras que se le daba tratamiento físico, es necesario también contar con ayuda para aprender a asumir una nueva realidad tan complicada como la de de la dependencia y sin marcha atrás.",
    "by": "",
    "url": "https://www.ideal.es/granada/costa/escribir-sienta-libre-20190220184742-nt.html"
  },
  {
    "title": "Luis Enrique firma sus libros en la XXXVIII edición de la Feria del Libro de Motril",
    "subtitle": "El día 23 de Marzo de 2019 tuvo lugar la  XXXVIII edición de la Feria del Libro de Motril con el pregón del poeta y narrador granadino Víctor Jiménez Jódar.",
    "date": "29-Mar-2019",
    "coverImage": "8.png",
    "images": [],
    "body": "En la feria estuvo Luis Enrique tomándose fotos y ‘firmando’ sus libros «Hablando con un angél» y «Buscando la felicidad».<br>",
    "by": "",
    "url": ""
  },
  {
    "title": "Luis Enrique recibe reconocimiento por la Universidad de Granada",
    "subtitle": "Luis Enrique recibió una placa conmemorativa en reconocimiento a su esfuerzo y fuerza de voluntad.",
    "date": "12-Abr-2019",
    "coverImage": "7.png",
    "images": [],
    "body": "En día 11 de Abril de 2019, en la festividad del patrón de la Facultad de Ciencias Económicas y Empresariales de la Universidad de Granada, la que fuera la casa de estudios de Luis Enrique, en el aula Magna, se celebró una entrega de distinciones a alumnos y profesores destacados. <br><br> La placa fue entregada por la rectora de la Universidad de Granada, Pilar Aranda quien le dedicó unas emotivas palabras.",
    "by": "",
    "url": ""
  }
]