[
  {
    "title": "Joven tetrapléjico escribió libro solo con su dedo meñique",
    "subtitle": "Luis Enrique Bustamante quedó tetrapléjico a los 20 años y escribió un libro solo con su dedo meñique.",
    "date": "08-Nov-2018",
    "coverImage":"1.png", 
    "images": [
      "1.png", 
      "2.png" 
    ],
    "body": "Una gran historia de perseverancia y lucha. Luis Enrique Bustamante Pérez es un joven escritor que sufrió una enfermedad que lo dejó <strong>tetrapléjico</strong>, pese a su condición él ha logrado escribir un libro solo con su dedo meñique.<br><br>Su madre, Rosa Elena Pérez, contó que su hijo sufrió un virul cerebral a los 20 años que lo dejó tetrapléjico. Luis Enrique Bustamante perdió su capacidad motora y gran parte del habla, sin embargo se las ingenió para realizar su sueño de escribir un libro. <br><br>'Estuvo en el hospital un año, salió del coma a los tres meses y luego nos sorprendió con el libro que lo tituló <strong>Hablando con un ángel</strong>, contó a RPP'.<br><br> La madre de Luis Enrique Bustamante narró que su hijo logró escribir su primer libro solo con el dedo meñique, la única parte del cuerpo que puede mover. 'Él escribió un poco parte de la historia, los hechos y de como tenía que afrontar la enfermedad porque él había vuelto a nacer', contó en entrevista como parte del 'Hay Festival Arequipa'. <br><br>Pero eso no es todo, la perseverancia de Luis Enrique no tiene límites pues él se las sigue ingeniando para seguir escribiendo. Él está por presentar su segundo libro titulado <strong>Buscando la felicidad</strong>. Al respecto, su madre explicó que su hijo utilizó un casco con puntero conectado a una computadora para poder escribir.<br><br>'Él se ingenió un buen día ponerse un casco, al que le colocó un puntero que le permite escribir en una computadora que tiene adaptado un parlante y entonces a través de este puntero él escribe y el parlante puede comentar lo que ha escrito. Es así como escribió su segundo libro llamado <strong>Buscando la felicidad<strong>, señaló.  ",
    "by": "Por Sandra Reyes - La República",
    "url": "https://larepublica.pe/sociedad/1353667-joven-tetraplejico-escribio-libro-dedo-menique-video/"
  }
]