[
  {
    "authorName": "Luis Jesús Lorenzo Barros",
    "authorDescription": "Escritor Español",
    "description": "Autores tan renombrados a nivel mundial como el nobel Mario Vargas Llosa, entre otros, destacan el valor y el buen hacer de este joven escritor."
  },
  {
    "authorName": "Vignart Solaligue",
    "authorDescription": " ",
    "description": "Son pocas las novelas que compactan enérgicamente la cotidianeidad, la esperanza, la amistad, el amor y el erotismo."
  },
  {
    "authorName": "Mercedes Pino",
    "authorDescription": "Arequipa - Perú",
    "description": "Esta nueva obra en la que Luis Enrique, una vez más, nos da una lección de vida. Su dedo meñique, compañero que le permitió escribir «Hablando con un ángel», su primera novela, ahora lo abandona; pero él no se rinde, pues el fuego que lo alimenta le da valor para escarpar los abismos de su infortunio; su ingenio crea un nuevo aliado: un punzón sujeto a su cabeza, y con él se embarca en el fragor de una nueva batalla literaria."
  },
  {
    "authorName": "Giuliano Gigli",
    "authorDescription": "Periodista Escritor - Italia",
    "description": "Enrique, en el mundo que vives, cuando todo el ambiente que te rodea se desborda... revela algo más profundo de tu proyecto, aspiraciones, porque estás construyendo algo más grande y positivo, donde también yo quisiera vivir."
  },
  {
    "authorName": "Miguel Ocas Saravia",
    "authorDescription": " ",
    "description": "Con tan solo su dedo meñique, como más poderoso aliado, Luis Enrique Bustamante Pérez es un joven de 24 años que ha decidido abiertamente enfrentarse a las amargas vicisitudes de la vida, con fe y esperanza, pero sobre todo con esfuerzo, sobreponiéndose a males físicos que para otros serían de irrecuperable condena, como era la tetraplejia."
  },
  {
    "authorName": "Dora Varona",
    "authorDescription": "Poeta, narradora y misionera",
    "description": "Saludos a los padres y hermanos de Luis E. Bustamante Pérez, quienes según sé lo apoyan permanentemente para que siga escribiendo. Creo que además, nunca se ha dado un caso similar en Perú. Por eso, Luis Enrique Bustamante Pérez, será conocido en lo sucesivo como «El ángel de la Literatura Peruana». De mi parte, siempre tendrá mi apoyo personal. Pido a Dios que lo bendiga y lo ayude siempre con su misericordioso sentimiento de Padre y Creador."
  }
]
